{
  "greeting": "Dear",
  "name": "Yadavi,",
  "greetingText": "this is a little long distance gift for you",
  "wishText": "Hope your day is full of lots of laughter shaughter and lots of khaana peena and lots of water ;)",
  "imagePath": "img/WhatsApp Image 2025-04-19 at 14.05.09.jpeg",
  "imagePath2": "img/WhatsApp Image 2025-04-19 at 14.12.05(1).jpeg"
  "imagePath3": "img/WhatsApp Image 2025-04-19 at 14.12.05.jpeg"
  "text1": "It's your birthday!!! :D",
  "textInChatBox": "This might come as a shocker but in the little time that I have known you I have come to appreciate the person you are and everything that you do. You never fail to put a smile on my face and being with you has made me happier than you will know. But anyway holy shit 22 years gone by.. I am so proud of all that you have accomplished, and everything you will accomplish. You're extremely hardworking, and talented, and intelligent, and beautiful, and hot and sexy and every other adjective I can think of. I know you don't like celebrating your birthday that much, but you should. You're special in so many people's lives and enrich the existence of the people around you in ways that you don't even realize. I'm glad you choose to share bits of your 22 years of existence with me, at this rate I hope you live to like 122 so that I can get another century of your yap. Corny shorny stuff chodo look at the rest of it ok bye Happy Birthday !",
  "sendButtonLabel": "Send",
  "text2": "We are over 7,400 miles away from each other",
  "text3": "But I think of you and keep you close to my heart every single day.",
  "text4": "This might not be a lot, but I hope it makes up for me not being there with you today. After all, it is a very very",
  "text4Adjective": "special day",
  "text5Entry": "Sending you lots of virtual hugs and kisses",
  "text5Content": "And real ones very soon",
  "smiley": ":)",
  "bigTextPart1": "2",
  "bigTextPart2": "2",
  "wishHeading": "Happy Birthday",
  "outroText": "The site will be up forver, feel free to come back to it whenever you're feeling down",
  "replayText": "Or click, if you want to watch it again.",
  "outroSmiley": ":)"
}
